{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "'": 5,
      ",": 6,
      ".": 7,
      "?": 8,
      "a": 9,
      "b": 10,
      "c": 11,
      "d": 12,
      "e": 13,
      "f": 14,
      "g": 15,
      "h": 16,
      "i": 17,
      "j": 18,
      "k": 19,
      "l": 20,
      "m": 21,
      "n": 22,
      "o": 23,
      "p": 24,
      "q": 25,
      "r": 26,
      "s": 27,
      "t": 28,
      "u": 29,
      "v": 30,
      "w": 31,
      "x": 32,
      "y": 33,
      "z": 34,
      "ㄱ": 35,
      "ㄲ": 36,
      "ㄳ": 37,
      "ㄴ": 38,
      "ㄵ": 39,
      "ㄶ": 40,
      "ㄷ": 41,
      "ㄸ": 42,
      "ㄹ": 43,
      "ㄺ": 44,
      "ㄻ": 45,
      "ㅀ": 46,
      "ㅁ": 47,
      "ㅂ": 48,
      "ㅃ": 49,
      "ㅄ": 50,
      "ㅅ": 51,
      "ㅆ": 52,
      "ㅇ": 53,
      "ㅈ": 54,
      "ㅉ": 55,
      "ㅊ": 56,
      "ㅋ": 57,
      "ㅌ": 58,
      "ㅍ": 59,
      "ㅎ": 60,
      "ㅏ": 61,
      "ㅐ": 62,
      "ㅑ": 63,
      "ㅒ": 64,
      "ㅓ": 65,
      "ㅔ": 66,
      "ㅕ": 67,
      "ㅖ": 68,
      "ㅗ": 69,
      "ㅘ": 70,
      "ㅛ": 71,
      "ㅜ": 72,
      "ㅝ": 73,
      "ㅞ": 74,
      "ㅟ": 75,
      "ㅠ": 76,
      "ㅡ": 77,
      "ㅢ": 78,
      "ㅣ": 79,
      "가": 80,
      "각": 81,
      "간": 82,
      "갅": 83,
      "갇": 84,
      "갈": 85,
      "갉": 86,
      "감": 87,
      "갑": 88,
      "값": 89,
      "갓": 90,
      "갔": 91,
      "강": 92,
      "갖": 93,
      "갗": 94,
      "갘": 95,
      "같": 96,
      "갚": 97,
      "갛": 98,
      "개": 99,
      "객": 100,
      "갠": 101,
      "갤": 102,
      "갬": 103,
      "갭": 104,
      "갯": 105,
      "갰": 106,
      "갱": 107,
      "갵": 108,
      "갸": 109,
      "걀": 110,
      "걈": 111,
      "걍": 112,
      "걑": 113,
      "걔": 114,
      "걘": 115,
      "거": 116,
      "걱": 117,
      "건": 118,
      "걷": 119,
      "걸": 120,
      "검": 121,
      "겁": 122,
      "겂": 123,
      "것": 124,
      "겄": 125,
      "겅": 126,
      "겈": 127,
      "겉": 128,
      "겋": 129,
      "게": 130,
      "겐": 131,
      "겓": 132,
      "겔": 133,
      "겜": 134,
      "겝": 135,
      "겟": 136,
      "겠": 137,
      "겡": 138,
      "겤": 139,
      "겧": 140,
      "겨": 141,
      "격": 142,
      "겪": 143,
      "견": 144,
      "결": 145,
      "겸": 146,
      "겹": 147,
      "겻": 148,
      "겼": 149,
      "경": 150,
      "곀": 151,
      "곁": 152,
      "곃": 153,
      "계": 154,
      "곅": 155,
      "곗": 156,
      "곘": 157,
      "고": 158,
      "곡": 159,
      "곤": 160,
      "곧": 161,
      "골": 162,
      "곪": 163,
      "곰": 164,
      "곱": 165,
      "곳": 166,
      "공": 167,
      "곶": 168,
      "곷": 169,
      "곸": 170,
      "곻": 171,
      "과": 172,
      "곽": 173,
      "관": 174,
      "괄": 175,
      "광": 176,
      "괘": 177,
      "괜": 178,
      "괞": 179,
      "괭": 180,
      "괴": 181,
      "괸": 182,
      "굉": 183,
      "교": 184,
      "구": 185,
      "국": 186,
      "굯": 187,
      "군": 188,
      "굳": 189,
      "굴": 190,
      "굵": 191,
      "굶": 192,
      "굷": 193,
      "굼": 194,
      "굽": 195,
      "굿": 196,
      "궁": 197,
      "궂": 198,
      "궅": 199,
      "궈": 200,
      "권": 201,
      "궐": 202,
      "궛": 203,
      "궜": 204,
      "궤": 205,
      "귀": 206,
      "귄": 207,
      "귈": 208,
      "귐": 209,
      "귓": 210,
      "귘": 211,
      "규": 212,
      "귝": 213,
      "균": 214,
      "귤": 215,
      "귬": 216,
      "귯": 217,
      "귱": 218,
      "그": 219,
      "극": 220,
      "귻": 221,
      "근": 222,
      "귿": 223,
      "글": 224,
      "긁": 225,
      "금": 226,
      "급": 227,
      "긋": 228,
      "긍": 229,
      "긑": 230,
      "긔": 231,
      "긛": 232,
      "긬": 233,
      "기": 234,
      "긱": 235,
      "긴": 236,
      "길": 237,
      "김": 238,
      "깁": 239,
      "깃": 240,
      "깄": 241,
      "깅": 242,
      "깇": 243,
      "깈": 244,
      "깉": 245,
      "깊": 246,
      "까": 247,
      "깍": 248,
      "깎": 249,
      "깐": 250,
      "깔": 251,
      "깜": 252,
      "깝": 253,
      "깞": 254,
      "깟": 255,
      "깠": 256,
      "깡": 257,
      "깤": 258,
      "깥": 259,
      "깨": 260,
      "깩": 261,
      "깬": 262,
      "깰": 263,
      "깸": 264,
      "깹": 265,
      "깻": 266,
      "깼": 267,
      "깽": 268,
      "꺄": 269,
      "꺅": 270,
      "꺆": 271,
      "꺇": 272,
      "꺍": 273,
      "꺙": 274,
      "꺜": 275,
      "꺠": 276,
      "꺤": 277,
      "꺼": 278,
      "꺽": 279,
      "꺾": 280,
      "껀": 281,
      "껃": 282,
      "껄": 283,
      "껌": 284,
      "껍": 285,
      "껏": 286,
      "껐": 287,
      "껑": 288,
      "껒": 289,
      "께": 290,
      "껜": 291,
      "껬": 292,
      "껭": 293,
      "껰": 294,
      "껴": 295,
      "꼅": 296,
      "꼇": 297,
      "꼈": 298,
      "꼐": 299,
      "꼬": 300,
      "꼭": 301,
      "꼮": 302,
      "꼰": 303,
      "꼳": 304,
      "꼴": 305,
      "꼼": 306,
      "꼽": 307,
      "꼿": 308,
      "꽁": 309,
      "꽂": 310,
      "꽃": 311,
      "꽄": 312,
      "꽈": 313,
      "꽉": 314,
      "꽝": 315,
      "꽤": 316,
      "꽥": 317,
      "꽦": 318,
      "꽹": 319,
      "꾀": 320,
      "꾜": 321,
      "꾱": 322,
      "꾸": 323,
      "꾹": 324,
      "꾼": 325,
      "꾿": 326,
      "꿀": 327,
      "꿇": 328,
      "꿈": 329,
      "꿉": 330,
      "꿋": 331,
      "꿍": 332,
      "꿎": 333,
      "꿐": 334,
      "꿑": 335,
      "꿓": 336,
      "꿔": 337,
      "꿘": 338,
      "꿧": 339,
      "꿨": 340,
      "꿩": 341,
      "꿬": 342,
      "꿰": 343,
      "뀌": 344,
      "뀐": 345,
      "뀔": 346,
      "뀜": 347,
      "뀨": 348,
      "뀩": 349,
      "뀰": 350,
      "뀼": 351,
      "끄": 352,
      "끅": 353,
      "끆": 354,
      "끈": 355,
      "끊": 356,
      "끋": 357,
      "끌": 358,
      "끓": 359,
      "끔": 360,
      "끕": 361,
      "끗": 362,
      "끙": 363,
      "끚": 364,
      "끝": 365,
      "끠": 366,
      "끼": 367,
      "끽": 368,
      "끾": 369,
      "낀": 370,
      "낄": 371,
      "낌": 372,
      "낍": 373,
      "낏": 374,
      "낑": 375,
      "낔": 376,
      "나": 377,
      "낙": 378,
      "낚": 379,
      "낛": 380,
      "난": 381,
      "낞": 382,
      "낟": 383,
      "날": 384,
      "낡": 385,
      "남": 386,
      "납": 387,
      "낫": 388,
      "났": 389,
      "낭": 390,
      "낮": 391,
      "낯": 392,
      "낰": 393,
      "낱": 394,
      "낲": 395,
      "낳": 396,
      "내": 397,
      "낸": 398,
      "낼": 399,
      "냄": 400,
      "냅": 401,
      "냇": 402,
      "냈": 403,
      "냉": 404,
      "냊": 405,
      "냌": 406,
      "냐": 407,
      "냑": 408,
      "냔": 409,
      "냠": 410,
      "냣": 411,
      "냥": 412,
      "냨": 413,
      "냬": 414,
      "넀": 415,
      "너": 416,
      "넉": 417,
      "넋": 418,
      "넌": 419,
      "널": 420,
      "넒": 421,
      "넓": 422,
      "넖": 423,
      "넗": 424,
      "넘": 425,
      "넙": 426,
      "넛": 427,
      "넜": 428,
      "넝": 429,
      "넢": 430,
      "넣": 431,
      "네": 432,
      "넥": 433,
      "넨": 434,
      "넫": 435,
      "넬": 436,
      "넴": 437,
      "넵": 438,
      "넷": 439,
      "넸": 440,
      "넹": 441,
      "넼": 442,
      "넿": 443,
      "녀": 444,
      "녁": 445,
      "년": 446,
      "녈": 447,
      "념": 448,
      "녓": 449,
      "녔": 450,
      "녕": 451,
      "녘": 452,
      "녜": 453,
      "노": 454,
      "녹": 455,
      "논": 456,
      "녿": 457,
      "놀": 458,
      "놃": 459,
      "놈": 460,
      "놉": 461,
      "놋": 462,
      "농": 463,
      "놑": 464,
      "높": 465,
      "놓": 466,
      "놔": 467,
      "놕": 468,
      "놘": 469,
      "놜": 470,
      "놧": 471,
      "놨": 472,
      "놬": 473,
      "뇌": 474,
      "뇔": 475,
      "뇨": 476,
      "뇬": 477,
      "뇰": 478,
      "뇽": 479,
      "누": 480,
      "눅": 481,
      "눈": 482,
      "눊": 483,
      "눌": 484,
      "눔": 485,
      "눕": 486,
      "눙": 487,
      "눠": 488,
      "눼": 489,
      "뉘": 490,
      "뉜": 491,
      "뉠": 492,
      "뉨": 493,
      "뉴": 494,
      "늄": 495,
      "늉": 496,
      "느": 497,
      "늑": 498,
      "는": 499,
      "늘": 500,
      "늙": 501,
      "늠": 502,
      "늡": 503,
      "늣": 504,
      "능": 505,
      "늦": 506,
      "늨": 507,
      "늪": 508,
      "늬": 509,
      "늰": 510,
      "늴": 511,
      "닁": 512,
      "니": 513,
      "닉": 514,
      "닊": 515,
      "닌": 516,
      "닏": 517,
      "닐": 518,
      "님": 519,
      "닙": 520,
      "닛": 521,
      "닝": 522,
      "닟": 523,
      "닠": 524,
      "다": 525,
      "닥": 526,
      "닦": 527,
      "단": 528,
      "닫": 529,
      "달": 530,
      "닭": 531,
      "닮": 532,
      "닯": 533,
      "닳": 534,
      "담": 535,
      "답": 536,
      "닶": 537,
      "닷": 538,
      "당": 539,
      "닺": 540,
      "닻": 541,
      "닼": 542,
      "닿": 543,
      "대": 544,
      "댁": 545,
      "댄": 546,
      "댇": 547,
      "댈": 548,
      "댐": 549,
      "댑": 550,
      "댓": 551,
      "댔": 552,
      "댕": 553,
      "댖": 554,
      "댘": 555,
      "댜": 556,
      "댠": 557,
      "댣": 558,
      "댬": 559,
      "댰": 560,
      "댸": 561,
      "더": 562,
      "덕": 563,
      "던": 564,
      "덛": 565,
      "덜": 566,
      "덟": 567,
      "덤": 568,
      "덥": 569,
      "덧": 570,
      "덨": 571,
      "덩": 572,
      "덫": 573,
      "덮": 574,
      "덯": 575,
      "데": 576,
      "덱": 577,
      "덴": 578,
      "덷": 579,
      "델": 580,
      "뎀": 581,
      "뎁": 582,
      "뎃": 583,
      "뎄": 584,
      "뎅": 585,
      "뎈": 586,
      "뎋": 587,
      "뎌": 588,
      "뎍": 589,
      "뎐": 590,
      "뎜": 591,
      "뎟": 592,
      "뎠": 593,
      "뎡": 594,
      "도": 595,
      "독": 596,
      "돈": 597,
      "돋": 598,
      "돌": 599,
      "돔": 600,
      "돕": 601,
      "돗": 602,
      "동": 603,
      "돜": 604,
      "돟": 605,
      "돠": 606,
      "돤": 607,
      "돱": 608,
      "돼": 609,
      "됀": 610,
      "됄": 611,
      "됌": 612,
      "됏": 613,
      "됐": 614,
      "됑": 615,
      "되": 616,
      "된": 617,
      "될": 618,
      "됨": 619,
      "됩": 620,
      "됫": 621,
      "됬": 622,
      "됭": 623,
      "됴": 624,
      "됻": 625,
      "두": 626,
      "둑": 627,
      "둔": 628,
      "둘": 629,
      "둠": 630,
      "둡": 631,
      "둣": 632,
      "둥": 633,
      "둬": 634,
      "둿": 635,
      "뒀": 636,
      "뒈": 637,
      "뒌": 638,
      "뒤": 639,
      "뒷": 640,
      "뒹": 641,
      "듀": 642,
      "듁": 643,
      "듕": 644,
      "드": 645,
      "득": 646,
      "든": 647,
      "듣": 648,
      "들": 649,
      "듦": 650,
      "듧": 651,
      "듨": 652,
      "듬": 653,
      "듭": 654,
      "듯": 655,
      "등": 656,
      "듴": 657,
      "듵": 658,
      "듷": 659,
      "듸": 660,
      "딍": 661,
      "디": 662,
      "딕": 663,
      "딘": 664,
      "딛": 665,
      "딜": 666,
      "딤": 667,
      "딥": 668,
      "딧": 669,
      "딨": 670,
      "딩": 671,
      "딪": 672,
      "딫": 673,
      "딬": 674,
      "딮": 675,
      "따": 676,
      "딱": 677,
      "딲": 678,
      "딴": 679,
      "딸": 680,
      "땀": 681,
      "땁": 682,
      "땃": 683,
      "땄": 684,
      "땅": 685,
      "땈": 686,
      "땋": 687,
      "때": 688,
      "땍": 689,
      "땐": 690,
      "땓": 691,
      "땔": 692,
      "땜": 693,
      "땝": 694,
      "땟": 695,
      "땠": 696,
      "땡": 697,
      "땨": 698,
      "땸": 699,
      "떄": 700,
      "떈": 701,
      "떌": 702,
      "떔": 703,
      "떘": 704,
      "떙": 705,
      "떠": 706,
      "떡": 707,
      "떤": 708,
      "떨": 709,
      "떫": 710,
      "떰": 711,
      "떱": 712,
      "떳": 713,
      "떴": 714,
      "떵": 715,
      "떻": 716,
      "떼": 717,
      "떽": 718,
      "뗀": 719,
      "뗄": 720,
      "뗬": 721,
      "뗴": 722,
      "뗼": 723,
      "또": 724,
      "똑": 725,
      "똔": 726,
      "똗": 727,
      "똘": 728,
      "똠": 729,
      "똥": 730,
      "똭": 731,
      "똴": 732,
      "뙀": 733,
      "뙁": 734,
      "뙇": 735,
      "뚜": 736,
      "뚝": 737,
      "뚠": 738,
      "뚤": 739,
      "뚫": 740,
      "뚬": 741,
      "뚯": 742,
      "뚱": 743,
      "뛰": 744,
      "뛴": 745,
      "뛸": 746,
      "뜀": 747,
      "뜁": 748,
      "뜌": 749,
      "뜨": 750,
      "뜩": 751,
      "뜬": 752,
      "뜯": 753,
      "뜰": 754,
      "뜷": 755,
      "뜸": 756,
      "뜻": 757,
      "뜽": 758,
      "띀": 759,
      "띁": 760,
      "띄": 761,
      "띈": 762,
      "띌": 763,
      "띔": 764,
      "띠": 765,
      "띡": 766,
      "띤": 767,
      "띨": 768,
      "띰": 769,
      "띱": 770,
      "띵": 771,
      "라": 772,
      "락": 773,
      "란": 774,
      "랃": 775,
      "랄": 776,
      "람": 777,
      "랍": 778,
      "랏": 779,
      "랐": 780,
      "랑": 781,
      "랒": 782,
      "랔": 783,
      "랖": 784,
      "랗": 785,
      "래": 786,
      "랙": 787,
      "랜": 788,
      "랟": 789,
      "랠": 790,
      "램": 791,
      "랩": 792,
      "랫": 793,
      "랬": 794,
      "랭": 795,
      "랰": 796,
      "랴": 797,
      "략": 798,
      "랽": 799,
      "럈": 800,
      "량": 801,
      "럔": 802,
      "럤": 803,
      "러": 804,
      "럭": 805,
      "런": 806,
      "럴": 807,
      "럼": 808,
      "럽": 809,
      "럾": 810,
      "럿": 811,
      "렀": 812,
      "렁": 813,
      "렇": 814,
      "레": 815,
      "렉": 816,
      "렌": 817,
      "렐": 818,
      "렘": 819,
      "렙": 820,
      "렛": 821,
      "렜": 822,
      "렝": 823,
      "렠": 824,
      "려": 825,
      "력": 826,
      "련": 827,
      "렬": 828,
      "렴": 829,
      "렵": 830,
      "렷": 831,
      "렸": 832,
      "령": 833,
      "렿": 834,
      "례": 835,
      "롁": 836,
      "롄": 837,
      "로": 838,
      "록": 839,
      "론": 840,
      "롤": 841,
      "롬": 842,
      "롭": 843,
      "롯": 844,
      "롱": 845,
      "롴": 846,
      "롷": 847,
      "롸": 848,
      "롹": 849,
      "뢀": 850,
      "뢈": 851,
      "뢉": 852,
      "뢍": 853,
      "뢔": 854,
      "뢰": 855,
      "료": 856,
      "룔": 857,
      "룕": 858,
      "룡": 859,
      "루": 860,
      "룩": 861,
      "룬": 862,
      "룯": 863,
      "룰": 864,
      "룸": 865,
      "룹": 866,
      "룻": 867,
      "룽": 868,
      "뤄": 869,
      "뤌": 870,
      "뤘": 871,
      "뤠": 872,
      "뤡": 873,
      "뤰": 874,
      "뤼": 875,
      "뤽": 876,
      "륄": 877,
      "륒": 878,
      "류": 879,
      "륙": 880,
      "륜": 881,
      "률": 882,
      "륨": 883,
      "륭": 884,
      "르": 885,
      "륵": 886,
      "른": 887,
      "륺": 888,
      "를": 889,
      "름": 890,
      "릅": 891,
      "릇": 892,
      "릉": 893,
      "릋": 894,
      "릌": 895,
      "릎": 896,
      "릏": 897,
      "릐": 898,
      "릣": 899,
      "리": 900,
      "릭": 901,
      "린": 902,
      "릳": 903,
      "릴": 904,
      "림": 905,
      "립": 906,
      "릿": 907,
      "링": 908,
      "맂": 909,
      "맄": 910,
      "마": 911,
      "막": 912,
      "만": 913,
      "맍": 914,
      "많": 915,
      "맏": 916,
      "말": 917,
      "맑": 918,
      "맗": 919,
      "맘": 920,
      "맙": 921,
      "맛": 922,
      "맜": 923,
      "망": 924,
      "맞": 925,
      "맟": 926,
      "맠": 927,
      "맡": 928,
      "맣": 929,
      "매": 930,
      "맥": 931,
      "맨": 932,
      "맬": 933,
      "맴": 934,
      "맵": 935,
      "맷": 936,
      "맸": 937,
      "맹": 938,
      "맺": 939,
      "맻": 940,
      "먀": 941,
      "먄": 942,
      "먠": 943,
      "머": 944,
      "먹": 945,
      "먼": 946,
      "먾": 947,
      "멀": 948,
      "멈": 949,
      "멉": 950,
      "멋": 951,
      "멌": 952,
      "멍": 953,
      "멎": 954,
      "멐": 955,
      "멓": 956,
      "메": 957,
      "멕": 958,
      "멘": 959,
      "멜": 960,
      "멤": 961,
      "멧": 962,
      "멩": 963,
      "며": 964,
      "멱": 965,
      "면": 966,
      "멸": 967,
      "몀": 968,
      "몃": 969,
      "몄": 970,
      "명": 971,
      "몆": 972,
      "몇": 973,
      "모": 974,
      "목": 975,
      "몫": 976,
      "몬": 977,
      "몰": 978,
      "몸": 979,
      "몹": 980,
      "못": 981,
      "몽": 982,
      "뫁": 983,
      "뫄": 984,
      "뫘": 985,
      "뫼": 986,
      "묘": 987,
      "묠": 988,
      "묨": 989,
      "묭": 990,
      "무": 991,
      "묵": 992,
      "묶": 993,
      "문": 994,
      "묻": 995,
      "물": 996,
      "묽": 997,
      "뭄": 998,
      "뭇": 999,
      "뭉": 1000,
      "뭍": 1001,
      "뭐": 1002,
      "뭔": 1003,
      "뭘": 1004,
      "뭡": 1005,
      "뭣": 1006,
      "뭥": 1007,
      "뭨": 1008,
      "뭬": 1009,
      "뮁": 1010,
      "뮈": 1011,
      "뮌": 1012,
      "뮐": 1013,
      "뮝": 1014,
      "뮤": 1015,
      "뮨": 1016,
      "뮬": 1017,
      "므": 1018,
      "믄": 1019,
      "믈": 1020,
      "믐": 1021,
      "믓": 1022,
      "믕": 1023,
      "믜": 1024,
      "미": 1025,
      "믹": 1026,
      "믺": 1027,
      "민": 1028,
      "믿": 1029,
      "밀": 1030,
      "밈": 1031,
      "밉": 1032,
      "밋": 1033,
      "밌": 1034,
      "밍": 1035,
      "밎": 1036,
      "및": 1037,
      "밐": 1038,
      "밑": 1039,
      "밓": 1040,
      "바": 1041,
      "박": 1042,
      "밖": 1043,
      "반": 1044,
      "받": 1045,
      "발": 1046,
      "밝": 1047,
      "밟": 1048,
      "밣": 1049,
      "밤": 1050,
      "밥": 1051,
      "밧": 1052,
      "밨": 1053,
      "방": 1054,
      "밫": 1055,
      "밬": 1056,
      "밭": 1057,
      "배": 1058,
      "백": 1059,
      "밴": 1060,
      "밷": 1061,
      "밸": 1062,
      "뱀": 1063,
      "뱁": 1064,
      "뱃": 1065,
      "뱅": 1066,
      "뱆": 1067,
      "뱉": 1068,
      "뱌": 1069,
      "뱍": 1070,
      "뱎": 1071,
      "뱔": 1072,
      "버": 1073,
      "벅": 1074,
      "번": 1075,
      "벋": 1076,
      "벌": 1077,
      "범": 1078,
      "법": 1079,
      "벗": 1080,
      "벙": 1081,
      "벚": 1082,
      "베": 1083,
      "벡": 1084,
      "벤": 1085,
      "벨": 1086,
      "벰": 1087,
      "벳": 1088,
      "벴": 1089,
      "벵": 1090,
      "벸": 1091,
      "벼": 1092,
      "벽": 1093,
      "변": 1094,
      "별": 1095,
      "볌": 1096,
      "볍": 1097,
      "볐": 1098,
      "병": 1099,
      "볓": 1100,
      "볔": 1101,
      "볕": 1102,
      "볠": 1103,
      "보": 1104,
      "복": 1105,
      "볶": 1106,
      "본": 1107,
      "볹": 1108,
      "볻": 1109,
      "볼": 1110,
      "봄": 1111,
      "봅": 1112,
      "봇": 1113,
      "봈": 1114,
      "봉": 1115,
      "봊": 1116,
      "봐": 1117,
      "봑": 1118,
      "봘": 1119,
      "봙": 1120,
      "봣": 1121,
      "봤": 1122,
      "봨": 1123,
      "봫": 1124,
      "봬": 1125,
      "봭": 1126,
      "봴": 1127,
      "봵": 1128,
      "뵈": 1129,
      "뵌": 1130,
      "뵐": 1131,
      "뵙": 1132,
      "뵛": 1133,
      "뵜": 1134,
      "뵤": 1135,
      "뵨": 1136,
      "뵹": 1137,
      "부": 1138,
      "북": 1139,
      "분": 1140,
      "붅": 1141,
      "붆": 1142,
      "붇": 1143,
      "불": 1144,
      "붉": 1145,
      "붐": 1146,
      "붑": 1147,
      "붓": 1148,
      "붕": 1149,
      "붙": 1150,
      "붜": 1151,
      "붤": 1152,
      "붸": 1153,
      "붹": 1154,
      "뷁": 1155,
      "뷃": 1156,
      "뷐": 1157,
      "뷔": 1158,
      "뷰": 1159,
      "뷴": 1160,
      "뷸": 1161,
      "븅": 1162,
      "브": 1163,
      "븍": 1164,
      "븐": 1165,
      "블": 1166,
      "븜": 1167,
      "븟": 1168,
      "븡": 1169,
      "븨": 1170,
      "븬": 1171,
      "빂": 1172,
      "비": 1173,
      "빅": 1174,
      "빈": 1175,
      "빋": 1176,
      "빌": 1177,
      "빔": 1178,
      "빕": 1179,
      "빗": 1180,
      "빙": 1181,
      "빚": 1182,
      "빛": 1183,
      "빝": 1184,
      "빠": 1185,
      "빡": 1186,
      "빢": 1187,
      "빤": 1188,
      "빨": 1189,
      "빰": 1190,
      "빳": 1191,
      "빴": 1192,
      "빵": 1193,
      "빼": 1194,
      "빽": 1195,
      "뺀": 1196,
      "뺄": 1197,
      "뺌": 1198,
      "뺍": 1199,
      "뺏": 1200,
      "뺐": 1201,
      "뺑": 1202,
      "뺒": 1203,
      "뺘": 1204,
      "뺠": 1205,
      "뺨": 1206,
      "뺴": 1207,
      "뺵": 1208,
      "뻉": 1209,
      "뻐": 1210,
      "뻑": 1211,
      "뻔": 1212,
      "뻗": 1213,
      "뻘": 1214,
      "뻡": 1215,
      "뻣": 1216,
      "뻤": 1217,
      "뻥": 1218,
      "뻬": 1219,
      "뻭": 1220,
      "뻴": 1221,
      "뼈": 1222,
      "뼉": 1223,
      "뼘": 1224,
      "뼛": 1225,
      "뼜": 1226,
      "뽀": 1227,
      "뽁": 1228,
      "뽄": 1229,
      "뽈": 1230,
      "뽐": 1231,
      "뽑": 1232,
      "뽕": 1233,
      "뽜": 1234,
      "뽠": 1235,
      "뽯": 1236,
      "뽱": 1237,
      "뾰": 1238,
      "뿅": 1239,
      "뿌": 1240,
      "뿍": 1241,
      "뿐": 1242,
      "뿔": 1243,
      "뿜": 1244,
      "뿡": 1245,
      "뿨": 1246,
      "뿩": 1247,
      "뿰": 1248,
      "쀍": 1249,
      "쀠": 1250,
      "쀨": 1251,
      "쀼": 1252,
      "쁘": 1253,
      "쁜": 1254,
      "쁠": 1255,
      "쁨": 1256,
      "쁩": 1257,
      "삐": 1258,
      "삑": 1259,
      "삔": 1260,
      "삘": 1261,
      "삤": 1262,
      "삥": 1263,
      "사": 1264,
      "삭": 1265,
      "산": 1266,
      "삳": 1267,
      "살": 1268,
      "삵": 1269,
      "삶": 1270,
      "삻": 1271,
      "삼": 1272,
      "삽": 1273,
      "삿": 1274,
      "샀": 1275,
      "상": 1276,
      "샅": 1277,
      "새": 1278,
      "색": 1279,
      "샊": 1280,
      "샌": 1281,
      "샐": 1282,
      "샘": 1283,
      "샙": 1284,
      "샛": 1285,
      "샜": 1286,
      "생": 1287,
      "샠": 1288,
      "샡": 1289,
      "샣": 1290,
      "샤": 1291,
      "샥": 1292,
      "샨": 1293,
      "샬": 1294,
      "샴": 1295,
      "샵": 1296,
      "샷": 1297,
      "샹": 1298,
      "섀": 1299,
      "서": 1300,
      "석": 1301,
      "섞": 1302,
      "선": 1303,
      "섣": 1304,
      "설": 1305,
      "섥": 1306,
      "섫": 1307,
      "섬": 1308,
      "섭": 1309,
      "섯": 1310,
      "섰": 1311,
      "성": 1312,
      "섲": 1313,
      "섳": 1314,
      "섴": 1315,
      "섵": 1316,
      "섶": 1317,
      "섷": 1318,
      "세": 1319,
      "섹": 1320,
      "섺": 1321,
      "섻": 1322,
      "센": 1323,
      "섿": 1324,
      "셀": 1325,
      "셈": 1326,
      "셉": 1327,
      "셋": 1328,
      "셌": 1329,
      "셍": 1330,
      "셐": 1331,
      "셑": 1332,
      "셔": 1333,
      "셕": 1334,
      "션": 1335,
      "셜": 1336,
      "셤": 1337,
      "셧": 1338,
      "셨": 1339,
      "셩": 1340,
      "셰": 1341,
      "셴": 1342,
      "셸": 1343,
      "솀": 1344,
      "소": 1345,
      "속": 1346,
      "솎": 1347,
      "손": 1348,
      "솓": 1349,
      "솔": 1350,
      "솜": 1351,
      "솝": 1352,
      "솟": 1353,
      "송": 1354,
      "솢": 1355,
      "솤": 1356,
      "솥": 1357,
      "솧": 1358,
      "솨": 1359,
      "솰": 1360,
      "쇄": 1361,
      "쇠": 1362,
      "쇳": 1363,
      "쇼": 1364,
      "숀": 1365,
      "숄": 1366,
      "숍": 1367,
      "숏": 1368,
      "숑": 1369,
      "수": 1370,
      "숙": 1371,
      "순": 1372,
      "숟": 1373,
      "술": 1374,
      "숨": 1375,
      "숩": 1376,
      "숫": 1377,
      "숭": 1378,
      "숯": 1379,
      "숰": 1380,
      "숱": 1381,
      "숲": 1382,
      "숴": 1383,
      "숼": 1384,
      "쉅": 1385,
      "쉈": 1386,
      "쉐": 1387,
      "쉑": 1388,
      "쉒": 1389,
      "쉔": 1390,
      "쉘": 1391,
      "쉡": 1392,
      "쉣": 1393,
      "쉥": 1394,
      "쉩": 1395,
      "쉬": 1396,
      "쉰": 1397,
      "쉴": 1398,
      "쉼": 1399,
      "쉽": 1400,
      "쉿": 1401,
      "슁": 1402,
      "슈": 1403,
      "슉": 1404,
      "슌": 1405,
      "슐": 1406,
      "슛": 1407,
      "슝": 1408,
      "슠": 1409,
      "스": 1410,
      "슥": 1411,
      "슨": 1412,
      "슬": 1413,
      "슭": 1414,
      "슲": 1415,
      "슴": 1416,
      "습": 1417,
      "슷": 1418,
      "승": 1419,
      "슺": 1420,
      "슼": 1421,
      "슽": 1422,
      "슾": 1423,
      "싀": 1424,
      "싄": 1425,
      "싐": 1426,
      "싑": 1427,
      "싖": 1428,
      "시": 1429,
      "식": 1430,
      "신": 1431,
      "싡": 1432,
      "싢": 1433,
      "싣": 1434,
      "실": 1435,
      "싫": 1436,
      "심": 1437,
      "십": 1438,
      "싯": 1439,
      "싰": 1440,
      "싱": 1441,
      "싴": 1442,
      "싶": 1443,
      "싷": 1444,
      "싸": 1445,
      "싹": 1446,
      "싼": 1447,
      "쌀": 1448,
      "쌈": 1449,
      "쌉": 1450,
      "쌌": 1451,
      "쌍": 1452,
      "쌓": 1453,
      "쌔": 1454,
      "쌕": 1455,
      "쌘": 1456,
      "쌜": 1457,
      "쌤": 1458,
      "쌩": 1459,
      "쌰": 1460,
      "썁": 1461,
      "썅": 1462,
      "썌": 1463,
      "썜": 1464,
      "썡": 1465,
      "써": 1466,
      "썩": 1467,
      "썪": 1468,
      "썬": 1469,
      "썰": 1470,
      "썱": 1471,
      "썸": 1472,
      "썹": 1473,
      "썻": 1474,
      "썼": 1475,
      "썽": 1476,
      "쎀": 1477,
      "쎄": 1478,
      "쎅": 1479,
      "쎈": 1480,
      "쎌": 1481,
      "쎔": 1482,
      "쎗": 1483,
      "쎘": 1484,
      "쎠": 1485,
      "쎤": 1486,
      "쎴": 1487,
      "쎼": 1488,
      "쎾": 1489,
      "쏔": 1490,
      "쏘": 1491,
      "쏙": 1492,
      "쏜": 1493,
      "쏟": 1494,
      "쏠": 1495,
      "쏨": 1496,
      "쏩": 1497,
      "쏫": 1498,
      "쏭": 1499,
      "쏱": 1500,
      "쏴": 1501,
      "쐈": 1502,
      "쐌": 1503,
      "쐬": 1504,
      "쑈": 1505,
      "쑝": 1506,
      "쑤": 1507,
      "쑥": 1508,
      "쑨": 1509,
      "쑬": 1510,
      "쑴": 1511,
      "쑹": 1512,
      "쒀": 1513,
      "쒕": 1514,
      "쒜": 1515,
      "쒯": 1516,
      "쒰": 1517,
      "쒸": 1518,
      "쓉": 1519,
      "쓔": 1520,
      "쓕": 1521,
      "쓰": 1522,
      "쓱": 1523,
      "쓴": 1524,
      "쓸": 1525,
      "씀": 1526,
      "씁": 1527,
      "씌": 1528,
      "씐": 1529,
      "씝": 1530,
      "씨": 1531,
      "씩": 1532,
      "씪": 1533,
      "씬": 1534,
      "씰": 1535,
      "씸": 1536,
      "씹": 1537,
      "씻": 1538,
      "씼": 1539,
      "씽": 1540,
      "앀": 1541,
      "아": 1542,
      "악": 1543,
      "안": 1544,
      "앉": 1545,
      "않": 1546,
      "앋": 1547,
      "알": 1548,
      "앍": 1549,
      "앎": 1550,
      "앓": 1551,
      "암": 1552,
      "압": 1553,
      "앖": 1554,
      "앗": 1555,
      "았": 1556,
      "앙": 1557,
      "앚": 1558,
      "앜": 1559,
      "앞": 1560,
      "앟": 1561,
      "애": 1562,
      "액": 1563,
      "앤": 1564,
      "앨": 1565,
      "앰": 1566,
      "앱": 1567,
      "앳": 1568,
      "앴": 1569,
      "앵": 1570,
      "앸": 1571,
      "야": 1572,
      "약": 1573,
      "얀": 1574,
      "얄": 1575,
      "얇": 1576,
      "얌": 1577,
      "얍": 1578,
      "얏": 1579,
      "얐": 1580,
      "양": 1581,
      "얔": 1582,
      "얕": 1583,
      "얗": 1584,
      "얘": 1585,
      "얙": 1586,
      "얜": 1587,
      "어": 1588,
      "억": 1589,
      "언": 1590,
      "얹": 1591,
      "얺": 1592,
      "얻": 1593,
      "얼": 1594,
      "얽": 1595,
      "엄": 1596,
      "업": 1597,
      "없": 1598,
      "엇": 1599,
      "었": 1600,
      "엉": 1601,
      "엊": 1602,
      "엌": 1603,
      "엎": 1604,
      "엏": 1605,
      "에": 1606,
      "엑": 1607,
      "엓": 1608,
      "엔": 1609,
      "엘": 1610,
      "엠": 1611,
      "엡": 1612,
      "엣": 1613,
      "엥": 1614,
      "엨": 1615,
      "엪": 1616,
      "여": 1617,
      "역": 1618,
      "엮": 1619,
      "연": 1620,
      "엲": 1621,
      "열": 1622,
      "엷": 1623,
      "염": 1624,
      "엽": 1625,
      "엾": 1626,
      "엿": 1627,
      "였": 1628,
      "영": 1629,
      "옂": 1630,
      "옄": 1631,
      "옅": 1632,
      "옆": 1633,
      "옇": 1634,
      "예": 1635,
      "옌": 1636,
      "옐": 1637,
      "옘": 1638,
      "옛": 1639,
      "옜": 1640,
      "오": 1641,
      "옥": 1642,
      "온": 1643,
      "올": 1644,
      "옭": 1645,
      "옮": 1646,
      "옯": 1647,
      "옰": 1648,
      "옳": 1649,
      "옴": 1650,
      "옵": 1651,
      "옶": 1652,
      "옷": 1653,
      "옹": 1654,
      "옼": 1655,
      "옾": 1656,
      "옿": 1657,
      "와": 1658,
      "왁": 1659,
      "왃": 1660,
      "완": 1661,
      "왅": 1662,
      "왈": 1663,
      "왑": 1664,
      "왓": 1665,
      "왔": 1666,
      "왕": 1667,
      "왘": 1668,
      "왜": 1669,
      "왝": 1670,
      "왠": 1671,
      "왤": 1672,
      "외": 1673,
      "왹": 1674,
      "왼": 1675,
      "욀": 1676,
      "욈": 1677,
      "욌": 1678,
      "요": 1679,
      "욕": 1680,
      "욘": 1681,
      "욜": 1682,
      "욤": 1683,
      "욥": 1684,
      "욧": 1685,
      "용": 1686,
      "욬": 1687,
      "욯": 1688,
      "우": 1689,
      "욱": 1690,
      "운": 1691,
      "욷": 1692,
      "울": 1693,
      "욹": 1694,
      "욺": 1695,
      "움": 1696,
      "웁": 1697,
      "웃": 1698,
      "웄": 1699,
      "웅": 1700,
      "워": 1701,
      "웍": 1702,
      "원": 1703,
      "월": 1704,
      "웜": 1705,
      "웟": 1706,
      "웠": 1707,
      "웡": 1708,
      "웤": 1709,
      "웨": 1710,
      "웩": 1711,
      "웬": 1712,
      "웰": 1713,
      "웹": 1714,
      "웽": 1715,
      "윀": 1716,
      "위": 1717,
      "윅": 1718,
      "윈": 1719,
      "윌": 1720,
      "윔": 1721,
      "윖": 1722,
      "윗": 1723,
      "윘": 1724,
      "윙": 1725,
      "유": 1726,
      "육": 1727,
      "윤": 1728,
      "율": 1729,
      "윰": 1730,
      "윱": 1731,
      "윳": 1732,
      "융": 1733,
      "으": 1734,
      "윽": 1735,
      "은": 1736,
      "읃": 1737,
      "을": 1738,
      "읅": 1739,
      "읆": 1740,
      "읊": 1741,
      "음": 1742,
      "읍": 1743,
      "읎": 1744,
      "읏": 1745,
      "응": 1746,
      "읔": 1747,
      "읖": 1748,
      "의": 1749,
      "읭": 1750,
      "읮": 1751,
      "이": 1752,
      "익": 1753,
      "인": 1754,
      "읹": 1755,
      "읺": 1756,
      "일": 1757,
      "읽": 1758,
      "읿": 1759,
      "잃": 1760,
      "임": 1761,
      "입": 1762,
      "잇": 1763,
      "있": 1764,
      "잉": 1765,
      "잊": 1766,
      "잌": 1767,
      "잎": 1768,
      "잏": 1769,
      "자": 1770,
      "작": 1771,
      "잔": 1772,
      "잖": 1773,
      "잗": 1774,
      "잘": 1775,
      "잛": 1776,
      "잠": 1777,
      "잡": 1778,
      "잣": 1779,
      "잤": 1780,
      "장": 1781,
      "잦": 1782,
      "잫": 1783,
      "재": 1784,
      "잭": 1785,
      "잰": 1786,
      "잴": 1787,
      "잼": 1788,
      "잽": 1789,
      "잿": 1790,
      "쟁": 1791,
      "쟄": 1792,
      "쟈": 1793,
      "쟉": 1794,
      "쟎": 1795,
      "쟘": 1796,
      "쟙": 1797,
      "쟝": 1798,
      "쟞": 1799,
      "쟤": 1800,
      "쟨": 1801,
      "쟾": 1802,
      "저": 1803,
      "적": 1804,
      "전": 1805,
      "젅": 1806,
      "젆": 1807,
      "젇": 1808,
      "절": 1809,
      "젊": 1810,
      "젋": 1811,
      "점": 1812,
      "접": 1813,
      "젓": 1814,
      "젔": 1815,
      "정": 1816,
      "젖": 1817,
      "젛": 1818,
      "제": 1819,
      "젝": 1820,
      "젠": 1821,
      "젤": 1822,
      "젬": 1823,
      "젭": 1824,
      "젯": 1825,
      "져": 1826,
      "젹": 1827,
      "젼": 1828,
      "졀": 1829,
      "졈": 1830,
      "졉": 1831,
      "졋": 1832,
      "졌": 1833,
      "졍": 1834,
      "졎": 1835,
      "졏": 1836,
      "졓": 1837,
      "졔": 1838,
      "조": 1839,
      "족": 1840,
      "존": 1841,
      "졷": 1842,
      "졸": 1843,
      "좀": 1844,
      "좁": 1845,
      "좃": 1846,
      "종": 1847,
      "좆": 1848,
      "좇": 1849,
      "좉": 1850,
      "좊": 1851,
      "좋": 1852,
      "좌": 1853,
      "좍": 1854,
      "좐": 1855,
      "좔": 1856,
      "좝": 1857,
      "좠": 1858,
      "좡": 1859,
      "좢": 1860,
      "죄": 1861,
      "죈": 1862,
      "죗": 1863,
      "죙": 1864,
      "죠": 1865,
      "죤": 1866,
      "죨": 1867,
      "죳": 1868,
      "죴": 1869,
      "죵": 1870,
      "죶": 1871,
      "죷": 1872,
      "죸": 1873,
      "죻": 1874,
      "주": 1875,
      "죽": 1876,
      "준": 1877,
      "줄": 1878,
      "줌": 1879,
      "줍": 1880,
      "줏": 1881,
      "중": 1882,
      "줗": 1883,
      "줘": 1884,
      "줠": 1885,
      "줫": 1886,
      "줬": 1887,
      "줭": 1888,
      "줮": 1889,
      "줸": 1890,
      "쥇": 1891,
      "쥐": 1892,
      "쥑": 1893,
      "쥔": 1894,
      "쥘": 1895,
      "쥣": 1896,
      "쥤": 1897,
      "쥬": 1898,
      "쥰": 1899,
      "쥴": 1900,
      "쥼": 1901,
      "즁": 1902,
      "즈": 1903,
      "즉": 1904,
      "즌": 1905,
      "즐": 1906,
      "즘": 1907,
      "즛": 1908,
      "증": 1909,
      "즞": 1910,
      "즤": 1911,
      "지": 1912,
      "직": 1913,
      "짂": 1914,
      "진": 1915,
      "짅": 1916,
      "짇": 1917,
      "질": 1918,
      "짊": 1919,
      "짏": 1920,
      "짐": 1921,
      "집": 1922,
      "짓": 1923,
      "징": 1924,
      "짖": 1925,
      "짘": 1926,
      "짙": 1927,
      "짚": 1928,
      "짛": 1929,
      "짜": 1930,
      "짝": 1931,
      "짠": 1932,
      "짢": 1933,
      "짤": 1934,
      "짦": 1935,
      "짧": 1936,
      "짫": 1937,
      "짬": 1938,
      "짭": 1939,
      "짯": 1940,
      "짰": 1941,
      "짱": 1942,
      "짴": 1943,
      "째": 1944,
      "짼": 1945,
      "쨈": 1946,
      "쨉": 1947,
      "쨋": 1948,
      "쨌": 1949,
      "쨍": 1950,
      "쨓": 1951,
      "쨔": 1952,
      "쨘": 1953,
      "쨩": 1954,
      "쨰": 1955,
      "쩁": 1956,
      "쩃": 1957,
      "쩄": 1958,
      "쩌": 1959,
      "쩍": 1960,
      "쩐": 1961,
      "쩔": 1962,
      "쩖": 1963,
      "쩜": 1964,
      "쩝": 1965,
      "쩡": 1966,
      "쩧": 1967,
      "쩨": 1968,
      "쪄": 1969,
      "쪈": 1970,
      "쪘": 1971,
      "쪙": 1972,
      "쪠": 1973,
      "쪼": 1974,
      "쪽": 1975,
      "쪾": 1976,
      "쫀": 1977,
      "쫄": 1978,
      "쫌": 1979,
      "쫏": 1980,
      "쫑": 1981,
      "쫒": 1982,
      "쫓": 1983,
      "쫗": 1984,
      "쫘": 1985,
      "쫙": 1986,
      "쫭": 1987,
      "쬐": 1988,
      "쬬": 1989,
      "쭁": 1990,
      "쭈": 1991,
      "쭉": 1992,
      "쭊": 1993,
      "쭌": 1994,
      "쭐": 1995,
      "쭘": 1996,
      "쭙": 1997,
      "쭝": 1998,
      "쮜": 1999,
      "쮸": 2000,
      "쯔": 2001,
      "쯗": 2002,
      "쯤": 2003,
      "쯥": 2004,
      "쯧": 2005,
      "쯩": 2006,
      "쯪": 2007,
      "찌": 2008,
      "찍": 2009,
      "찎": 2010,
      "찐": 2011,
      "찔": 2012,
      "찜": 2013,
      "찝": 2014,
      "찟": 2015,
      "찡": 2016,
      "찢": 2017,
      "차": 2018,
      "착": 2019,
      "찬": 2020,
      "찮": 2021,
      "찯": 2022,
      "찰": 2023,
      "찱": 2024,
      "참": 2025,
      "찹": 2026,
      "찻": 2027,
      "찼": 2028,
      "창": 2029,
      "찾": 2030,
      "찿": 2031,
      "챃": 2032,
      "채": 2033,
      "책": 2034,
      "챈": 2035,
      "챌": 2036,
      "챔": 2037,
      "챕": 2038,
      "챗": 2039,
      "챘": 2040,
      "챙": 2041,
      "챠": 2042,
      "챡": 2043,
      "챤": 2044,
      "챦": 2045,
      "챨": 2046,
      "처": 2047,
      "척": 2048,
      "천": 2049,
      "철": 2050,
      "첨": 2051,
      "첩": 2052,
      "첫": 2053,
      "첬": 2054,
      "청": 2055,
      "첮": 2056,
      "체": 2057,
      "첵": 2058,
      "첸": 2059,
      "첼": 2060,
      "쳅": 2061,
      "쳇": 2062,
      "쳐": 2063,
      "쳔": 2064,
      "쳣": 2065,
      "쳤": 2066,
      "쳥": 2067,
      "쳫": 2068,
      "쳬": 2069,
      "초": 2070,
      "촉": 2071,
      "촌": 2072,
      "촏": 2073,
      "촐": 2074,
      "촘": 2075,
      "촛": 2076,
      "총": 2077,
      "촟": 2078,
      "촣": 2079,
      "촤": 2080,
      "촥": 2081,
      "촬": 2082,
      "촹": 2083,
      "쵁": 2084,
      "최": 2085,
      "쵝": 2086,
      "쵸": 2087,
      "쵼": 2088,
      "춋": 2089,
      "춌": 2090,
      "추": 2091,
      "축": 2092,
      "춘": 2093,
      "출": 2094,
      "춤": 2095,
      "춥": 2096,
      "춧": 2097,
      "충": 2098,
      "춰": 2099,
      "춴": 2100,
      "춸": 2101,
      "췃": 2102,
      "췄": 2103,
      "췌": 2104,
      "췟": 2105,
      "취": 2106,
      "췬": 2107,
      "츄": 2108,
      "츈": 2109,
      "츔": 2110,
      "츙": 2111,
      "츠": 2112,
      "측": 2113,
      "츤": 2114,
      "츨": 2115,
      "츰": 2116,
      "층": 2117,
      "츼": 2118,
      "츽": 2119,
      "칀": 2120,
      "치": 2121,
      "칙": 2122,
      "친": 2123,
      "칝": 2124,
      "칠": 2125,
      "침": 2126,
      "칩": 2127,
      "칫": 2128,
      "칭": 2129,
      "칰": 2130,
      "카": 2131,
      "칵": 2132,
      "칸": 2133,
      "칻": 2134,
      "칼": 2135,
      "캄": 2136,
      "캅": 2137,
      "캇": 2138,
      "캉": 2139,
      "캍": 2140,
      "캐": 2141,
      "캔": 2142,
      "캘": 2143,
      "캠": 2144,
      "캡": 2145,
      "캢": 2146,
      "캣": 2147,
      "캥": 2148,
      "캬": 2149,
      "캭": 2150,
      "컄": 2151,
      "커": 2152,
      "컥": 2153,
      "컨": 2154,
      "컬": 2155,
      "컴": 2156,
      "컵": 2157,
      "컷": 2158,
      "컸": 2159,
      "컹": 2160,
      "컼": 2161,
      "컾": 2162,
      "케": 2163,
      "켁": 2164,
      "켄": 2165,
      "켈": 2166,
      "켐": 2167,
      "켓": 2168,
      "켔": 2169,
      "켜": 2170,
      "켠": 2171,
      "켤": 2172,
      "켬": 2173,
      "켯": 2174,
      "켰": 2175,
      "코": 2176,
      "콕": 2177,
      "콘": 2178,
      "콜": 2179,
      "콤": 2180,
      "콥": 2181,
      "콧": 2182,
      "콩": 2183,
      "콬": 2184,
      "콮": 2185,
      "콯": 2186,
      "콰": 2187,
      "콱": 2188,
      "콴": 2189,
      "콸": 2190,
      "쾅": 2191,
      "쾌": 2192,
      "쾡": 2193,
      "쾨": 2194,
      "쿄": 2195,
      "쿈": 2196,
      "쿠": 2197,
      "쿡": 2198,
      "쿤": 2199,
      "쿨": 2200,
      "쿰": 2201,
      "쿳": 2202,
      "쿵": 2203,
      "쿸": 2204,
      "쿼": 2205,
      "퀀": 2206,
      "퀄": 2207,
      "퀘": 2208,
      "퀜": 2209,
      "퀭": 2210,
      "퀴": 2211,
      "퀵": 2212,
      "퀸": 2213,
      "퀼": 2214,
      "큐": 2215,
      "큘": 2216,
      "크": 2217,
      "큭": 2218,
      "큰": 2219,
      "클": 2220,
      "큼": 2221,
      "큽": 2222,
      "킁": 2223,
      "킄": 2224,
      "킈": 2225,
      "킌": 2226,
      "키": 2227,
      "킥": 2228,
      "킨": 2229,
      "킬": 2230,
      "킴": 2231,
      "킵": 2232,
      "킷": 2233,
      "킹": 2234,
      "킼": 2235,
      "타": 2236,
      "탁": 2237,
      "탄": 2238,
      "탆": 2239,
      "탈": 2240,
      "탉": 2241,
      "탐": 2242,
      "탑": 2243,
      "탓": 2244,
      "탔": 2245,
      "탕": 2246,
      "탗": 2247,
      "태": 2248,
      "택": 2249,
      "탠": 2250,
      "탤": 2251,
      "탬": 2252,
      "탭": 2253,
      "탯": 2254,
      "탱": 2255,
      "탸": 2256,
      "턀": 2257,
      "터": 2258,
      "턱": 2259,
      "턴": 2260,
      "털": 2261,
      "텀": 2262,
      "텁": 2263,
      "텃": 2264,
      "텅": 2265,
      "텈": 2266,
      "테": 2267,
      "텍": 2268,
      "텐": 2269,
      "텔": 2270,
      "템": 2271,
      "텝": 2272,
      "텟": 2273,
      "텡": 2274,
      "텨": 2275,
      "텼": 2276,
      "토": 2277,
      "톡": 2278,
      "톤": 2279,
      "톨": 2280,
      "톰": 2281,
      "톱": 2282,
      "통": 2283,
      "톼": 2284,
      "퇄": 2285,
      "퇘": 2286,
      "퇴": 2287,
      "툥": 2288,
      "투": 2289,
      "툭": 2290,
      "툰": 2291,
      "툴": 2292,
      "툼": 2293,
      "툿": 2294,
      "퉁": 2295,
      "퉜": 2296,
      "퉤": 2297,
      "퉷": 2298,
      "퉽": 2299,
      "튀": 2300,
      "튄": 2301,
      "튈": 2302,
      "튕": 2303,
      "튜": 2304,
      "튠": 2305,
      "튬": 2306,
      "튭": 2307,
      "트": 2308,
      "특": 2309,
      "튼": 2310,
      "튿": 2311,
      "틀": 2312,
      "틈": 2313,
      "틋": 2314,
      "틍": 2315,
      "틐": 2316,
      "틔": 2317,
      "티": 2318,
      "틱": 2319,
      "틴": 2320,
      "틸": 2321,
      "팀": 2322,
      "팁": 2323,
      "팅": 2324,
      "파": 2325,
      "팍": 2326,
      "팎": 2327,
      "판": 2328,
      "팔": 2329,
      "팜": 2330,
      "팝": 2331,
      "팟": 2332,
      "팠": 2333,
      "팡": 2334,
      "팥": 2335,
      "패": 2336,
      "팩": 2337,
      "팬": 2338,
      "팰": 2339,
      "팸": 2340,
      "팻": 2341,
      "팼": 2342,
      "팽": 2343,
      "퍼": 2344,
      "퍽": 2345,
      "펀": 2346,
      "펄": 2347,
      "펌": 2348,
      "펏": 2349,
      "펐": 2350,
      "펑": 2351,
      "페": 2352,
      "펙": 2353,
      "펜": 2354,
      "펠": 2355,
      "펩": 2356,
      "펫": 2357,
      "펭": 2358,
      "펴": 2359,
      "편": 2360,
      "펼": 2361,
      "폄": 2362,
      "폇": 2363,
      "폈": 2364,
      "평": 2365,
      "폐": 2366,
      "포": 2367,
      "폭": 2368,
      "폰": 2369,
      "폴": 2370,
      "폼": 2371,
      "폽": 2372,
      "폿": 2373,
      "퐁": 2374,
      "퐈": 2375,
      "퐉": 2376,
      "퐌": 2377,
      "퐛": 2378,
      "퐝": 2379,
      "퐠": 2380,
      "푀": 2381,
      "표": 2382,
      "푱": 2383,
      "푸": 2384,
      "푹": 2385,
      "푼": 2386,
      "풀": 2387,
      "품": 2388,
      "풉": 2389,
      "풋": 2390,
      "풍": 2391,
      "풓": 2392,
      "풔": 2393,
      "풕": 2394,
      "풰": 2395,
      "퓌": 2396,
      "퓨": 2397,
      "퓬": 2398,
      "퓰": 2399,
      "퓽": 2400,
      "프": 2401,
      "픈": 2402,
      "플": 2403,
      "픔": 2404,
      "픕": 2405,
      "피": 2406,
      "픽": 2407,
      "핀": 2408,
      "필": 2409,
      "핍": 2410,
      "핏": 2411,
      "핑": 2412,
      "핓": 2413,
      "핕": 2414,
      "하": 2415,
      "학": 2416,
      "핛": 2417,
      "한": 2418,
      "핟": 2419,
      "할": 2420,
      "핡": 2421,
      "핣": 2422,
      "핥": 2423,
      "핦": 2424,
      "핧": 2425,
      "함": 2426,
      "합": 2427,
      "핫": 2428,
      "핬": 2429,
      "항": 2430,
      "핮": 2431,
      "핯": 2432,
      "핰": 2433,
      "핱": 2434,
      "핳": 2435,
      "해": 2436,
      "핵": 2437,
      "핶": 2438,
      "핸": 2439,
      "핻": 2440,
      "핼": 2441,
      "햄": 2442,
      "햅": 2443,
      "햇": 2444,
      "했": 2445,
      "행": 2446,
      "햌": 2447,
      "햏": 2448,
      "햐": 2449,
      "햤": 2450,
      "향": 2451,
      "햫": 2452,
      "헀": 2453,
      "허": 2454,
      "헉": 2455,
      "헌": 2456,
      "헏": 2457,
      "헐": 2458,
      "헑": 2459,
      "험": 2460,
      "헙": 2461,
      "헛": 2462,
      "헝": 2463,
      "헠": 2464,
      "헣": 2465,
      "헤": 2466,
      "헥": 2467,
      "헨": 2468,
      "헬": 2469,
      "헴": 2470,
      "헵": 2471,
      "헷": 2472,
      "헸": 2473,
      "헹": 2474,
      "헿": 2475,
      "혀": 2476,
      "혁": 2477,
      "현": 2478,
      "혈": 2479,
      "혐": 2480,
      "협": 2481,
      "혓": 2482,
      "혔": 2483,
      "형": 2484,
      "혖": 2485,
      "혜": 2486,
      "호": 2487,
      "혹": 2488,
      "혼": 2489,
      "홀": 2490,
      "홈": 2491,
      "홉": 2492,
      "홋": 2493,
      "홍": 2494,
      "홐": 2495,
      "홓": 2496,
      "화": 2497,
      "확": 2498,
      "환": 2499,
      "활": 2500,
      "홥": 2501,
      "홧": 2502,
      "황": 2503,
      "홪": 2504,
      "홬": 2505,
      "홯": 2506,
      "홱": 2507,
      "회": 2508,
      "획": 2509,
      "횐": 2510,
      "횔": 2511,
      "횟": 2512,
      "횡": 2513,
      "횤": 2514,
      "효": 2515,
      "횬": 2516,
      "횽": 2517,
      "훃": 2518,
      "후": 2519,
      "훅": 2520,
      "훈": 2521,
      "훋": 2522,
      "훌": 2523,
      "훑": 2524,
      "훓": 2525,
      "훔": 2526,
      "훕": 2527,
      "훗": 2528,
      "훙": 2529,
      "훜": 2530,
      "훟": 2531,
      "훠": 2532,
      "훡": 2533,
      "훤": 2534,
      "훨": 2535,
      "훸": 2536,
      "훼": 2537,
      "휏": 2538,
      "휘": 2539,
      "휙": 2540,
      "휠": 2541,
      "휨": 2542,
      "휩": 2543,
      "휴": 2544,
      "휸": 2545,
      "휼": 2546,
      "흉": 2547,
      "흏": 2548,
      "흐": 2549,
      "흑": 2550,
      "흔": 2551,
      "흘": 2552,
      "흙": 2553,
      "흝": 2554,
      "흠": 2555,
      "흡": 2556,
      "흣": 2557,
      "흥": 2558,
      "흨": 2559,
      "흩": 2560,
      "흫": 2561,
      "희": 2562,
      "흰": 2563,
      "흳": 2564,
      "히": 2565,
      "힉": 2566,
      "힌": 2567,
      "힐": 2568,
      "힘": 2569,
      "힙": 2570,
      "힛": 2571,
      "힝": 2572,
      "힞": 2573,
      "힣": 2574,
      "##줌": 2575,
      "##마": 2576,
      "##들": 2577,
      "##의": 2578,
      "##쟁": 2579,
      "##워": 2580,
      "##넣": 2581,
      "##다": 2582,
      "##보": 2583,
      "##니": 2584,
      "##구": 2585,
      "##잖": 2586,
      "##아": 2587,
      "##을": 2588,
      "##만": 2589,
      "##큼": 2590,
      "##설": 2591,
      "##이": 2592,
      "##라": 2593,
      "##빵": 2594,
      "##왕": 2595,
      "##네": 2596,
      "##요": 2597,
      "##자": 2598,
      "##리": 2599,
      "##명": 2600,
      "##하": 2601,
      "##고": 2602,
      "##백": 2603,
      "##담": 2604,
      "##등": 2605,
      "##부": 2606,
      "##줄": 2607,
      "##은": 2608,
      "##바": 2609,
      "##나": 2610,
      "##화": 2611,
      "##본": 2612,
      "##사": 2613,
      "##람": 2614,
      "##가": 2615,
      "##는": 2616,
      "##살": 2617,
      "##갔": 2618,
      "##던": 2619,
      "##할": 2620,
      "##까": 2621,
      "##퍼": 2622,
      "##성": 2623,
      "##ㅠ": 2624,
      "##적": 2625,
      "##인": 2626,
      "##권": 2627,
      "##업": 2628,
      "##지": 2629,
      "##수": 2630,
      "##루": 2631,
      "##상": 2632,
      "##토": 2633,
      "##며": 2634,
      "##폭": 2635,
      "##한": 2636,
      "##때": 2637,
      "##있": 2638,
      "##도": 2639,
      "##않": 2640,
      "##었": 2641,
      "##계": 2642,
      "##곡": 2643,
      "##용": 2644,
      "##과": 2645,
      "##입": 2646,
      "##견": 2647,
      "##일": 2648,
      "##겨": 2649,
      "##진": 2650,
      "##작": 2651,
      "##으": 2652,
      "##러": 2653,
      "##ㅜ": 2654,
      "##관": 2655,
      "##테": 2656,
      "##동": 2657,
      "##밌": 2658,
      "##기": 2659,
      "##세": 2660,
      "##오": 2661,
      "##빠": 2662,
      "##로": 2663,
      "##몬": 2664,
      "##싶": 2665,
      "##어": 2666,
      "##천": 2667,
      "##콩": 2668,
      "##달": 2669,
      "##게": 2670,
      "##영": 2671,
      "##논": 2672,
      "##맥": 2673,
      "##빌": 2674,
      "##대": 2675,
      "##맨": 2676,
      "##틱": 2677,
      "##란": 2678,
      "##미": 2679,
      "##스": 2680,
      "##포": 2681,
      "##터": 2682,
      "##를": 2683,
      "##연": 2684,
      "##력": 2685,
      "##순": 2686,
      "##희": 2687,
      "##시": 2688,
      "##키": 2689,
      "##피": 2690,
      "##소": 2691,
      "##드": 2692,
      "##없": 2693,
      "##회": 2694,
      "##왔": 2695,
      "##?": 2696,
      "##락": 2697,
      "##에": 2698,
      "##감": 2699,
      "##정": 2700,
      "##재": 2701,
      "##처": 2702,
      "##럼": 2703,
      "##남": 2704,
      "##민": 2705,
      "##여": 2706,
      "##생": 2707,
      "##록": 2708,
      "##팅": 2709,
      "##했": 2710,
      "##티": 2711,
      "##파": 2712,
      "##히": 2713,
      "##훈": 2714,
      "##ㅂ": 2715,
      "##ㄱ": 2716,
      "##ㄴ": 2717,
      "##움": 2718,
      "##음": 2719,
      "##후": 2720,
      "##장": 2721,
      "##면": 2722,
      "##안": 2723,
      "##와": 2724,
      "##서": 2725,
      "##길": 2726,
      "##뷰": 2727,
      "##트": 2728,
      "##친": 2729,
      "##거": 2730,
      "##닌": 2731,
      "##갘": 2732,
      "##ㅋ": 2733,
      "##르": 2734,
      "##울": 2735,
      "##국": 2736,
      "##물": 2737,
      "##a": 2738,
      "##n": 2739,
      "##극": 2740,
      "##떄": 2741,
      "##문": 2742,
      "##망": 2743,
      "##ㅉ": 2744,
      "##불": 2745,
      "##쌍": 2746,
      "##중": 2747,
      "##딸": 2748,
      "##못": 2749,
      "##알": 2750,
      "##그": 2751,
      "##야": 2752,
      "##점": 2753,
      "##짜": 2754,
      "##흘": 2755,
      "##렸": 2756,
      "##랑": 2757,
      "##잼": 2758,
      "##v": 2759,
      "##d": 2760,
      "##운": 2761,
      "##받": 2762,
      "##잡": 2763,
      "##혔": 2764,
      "##막": 2765,
      "##공": 2766,
      "##익": 2767,
      "##원": 2768,
      "##합": 2769,
      "##임": 2770,
      "##메": 2771,
      "##났": 2772,
      "##해": 2773,
      "##버": 2774,
      "##함": 2775,
      "##봉": 2776,
      "##름": 2777,
      "##였": 2778,
      "##배": 2779,
      "##우": 2780,
      "##질": 2781,
      "##몇": 2782,
      "##번": 2783,
      "##각": 2784,
      "##겠": 2785,
      "##말": 2786,
      "##랄": 2787,
      "##데": 2788,
      "##주": 2789,
      "##확": 2790,
      "##완": 2791,
      "##전": 2792,
      "##풍": 2793,
      "##엇": 2794,
      "##건": 2795,
      "##좀": 2796,
      "##차": 2797,
      "##색": 2798,
      "##언": 2799,
      "##모": 2800,
      "##혀": 2801,
      "##심": 2802,
      "##체": 2803,
      "##교": 2804,
      "##환": 2805,
      "##속": 2806,
      "##태": 2807,
      "##졌": 2808,
      "##려": 2809,
      "##눈": 2810,
      "##표": 2811,
      "##립": 2812,
      "##탕": 2813,
      "##품": 2814,
      "##외": 2815,
      "##신": 2816,
      "##맞": 2817,
      "##췃": 2818,
      "##습": 2819,
      "##치": 2820,
      "##노": 2821,
      "##씨": 2822,
      "##무": 2823,
      "##유": 2824,
      "##끌": 2825,
      "##낌": 2826,
      "##딩": 2827,
      "##럽": 2828,
      "##씬": 2829,
      "##더": 2830,
      "##볼": 2831,
      "##콘": 2832,
      "##센": 2833,
      "##독": 2834,
      "##닳": 2835,
      "##되": 2836,
      "##혜": 2837,
      "##단": 2838,
      "##또": 2839,
      "##봐": 2840,
      "##겟": 2841,
      "##래": 2842,
      "##몸": 2843,
      "##매": 2844,
      "##냐": 2845,
      "##능": 2846,
      "##열": 2847,
      "##필": 2848,
      "##효": 2849,
      "##간": 2850,
      "##머": 2851,
      "##림": 2852,
      "##축": 2853,
      "##껀": 2854,
      "##핀": 2855,
      "##져": 2856,
      "##먹": 2857,
      "##겁": 2858,
      "##통": 2859,
      "##찍": 2860,
      "##별": 2861,
      "##떤": 2862,
      "##론": 2863,
      "##병": 2864,
      "##첩": 2865,
      "##박": 2866,
      "##행": 2867,
      "##철": 2868,
      "##왜": 2869,
      "##렇": 2870,
      "##된": 2871,
      "##았": 2872,
      "##위": 2873,
      "##난": 2874,
      "##참": 2875,
      "##듯": 2876,
      "##o": 2877,
      "##ㅇ": 2878,
      "##꿀": 2879,
      "##느": 2880,
      "##멋": 2881,
      "##날": 2882,
      "##맘": 2883,
      "##든": 2884,
      "##종": 2885,
      "##두": 2886,
      "##근": 2887,
      "##짐": 2888,
      "##숙": 2889,
      "##접": 2890,
      "##롤": 2891,
      "##잘": 2892,
      "##득": 2893,
      "##조": 2894,
      "##죠": 2895,
      "##개": 2896,
      "##평": 2897,
      "##줘": 2898,
      "##웠": 2899,
      "##추": 2900,
      "##카": 2901,
      "##북": 2902,
      "##령": 2903,
